c
##nh
##ng
t
ch
##em
em
đ
a
k
b
m
kh
d
anh
##ông
dạ
h
chị
nh
không
l
ạ
g
v
có
s
##ình
x
##ên
r
##ang
đang
th
##ào
##iệ
##ồi
rồi
bên
chào
ơ
##ại
mình
à
n
##ua
gọ
gọi
tr
là
p
ph
##ầu
xe
mua
##ết
cầu
đư
##iện
nhu
ơi
tô
##ợc
được
q
ô
##iể
##ảo
##iết
ma
##in
xin
cho
công
nha
đó
##nu
##nul
##fe
##ife
##nulife
tại
gi
manulife
biết
qu
hiể
bảo
##ới
##ậy
vậy
ty
từ
hiện
##lo
hiểm
alo
chư
lại
cả
gì
ng
cảm
su
##ki
ơn
##zu
##zuki
suzuki
đâ
##ấy
sa
##am
##ận
ha
trình
bận
đâu
##ép
phép
##úng
với
đúng
##ức
##út
á
o
##ơng
sau
chương
##ảng
##ăm
việ
thì
phút
nhá
bình
##ao
quảng
hã
hãng
ngh
##óc
chăm
sóc
##ầm
về
##ày
nghe
cá
hà
##iề
giờ
##ôi
thôi
##ỗi
cái
lỗi
ừ
mà
và
tham
##iên
đi
để
##àn
nam
việt
##ch
khá
qua
nhầm
##ải
số
ở
hai
điện
##ai
này
đổ
##ói
##iển
khỏ
khai
triển
sức
làm
khảo
liên
phải
##to
##ùng
oto
chưa
đức
hả
khỏe
đổi
ok
trao
tư
hùng
##iệm
tiết
##ke
ấy
kiệm
##uy
##ủa
hệ
kho
##ến
nói
đấy
tế
##ân
##ĩnh
tĩnh
ờ
nào
của
gia
như
đến
nhân
##ốc
quốc
##iều
mộ
thọ
chứ
một
##án
##ờng
vâ
khi
vâng
##ài
##iền
##ong
##ắm
to
##ợp
ai
hợp
lắm
kết
việc
khác
##ắc
má
##ấn
##ời
ba
chứng
khoán
bả
đầu
máy
toàn
bảy
chỗ
chuy
diện
tí
tiền
trong
##ện
##ối
##ữa
##ro
##ướ
##ếu
chi
sàn
vấn
hàng
chuyện
##ước
ngo
##iệu
khách
dị
giới
thiệu
nếu
##ket
##rket
sao
dịch
market
tôi
##ker
vài
thể
họ
chắc
##ạy
mới
chạy
ngoài
mô
##kers
bro
quỹ
đường
brokers
nước
họp
nữa
##ần
ý
##oại
chiều
đã
nhé
đây
giao
thoại
##ản
##ũng
sản
trư
tầm
##íu
##ạn
##ẩm
xíu
cũng
phẩm
bạn
nhưng
thông
##ây
##úc
năm
##ảnh
chút
rảnh
gh
hay
nhà
đình
##ít
##ốn
bây
thấy
nhiều
rõ
ít
##êm
ghé
lúc
thế
##ìm
nhi
quá
hiểu
##ấp
cô
lộ
tìm
trường
hô
sh
sẻ
cần
chia
chối
quan
thêm
##ow
##âm
lộn
mấy
tâm
show
thời
##ửa
##uyên
bày
hôm
gian
##ọc
##ỏi
hỏi
uyên
khoảng
##om
vì
thị
tên
ngọc
cấp
trên
##ãi
##ất
y
##inh
lu
mai
nên
##ay
##ùm
##uốn
lá
vụ
cao
mắc
muốn
##an
##ẫu
##ăng
##ưng
nhớ
ngày
trời
##ra
##ăn
##òng
nè
bữa
lãi
mẫu
tin
##úp
##ẹt
ồ
##ara
co
lan
tới
gara
##iễ
##ty
##òn
##ôn
##ơi
##ung
##ười
bộ
cu
cứ
hỗ
tu
cty
gói
hết
kẹt
lấy
nay
trợ
showro
te
con
hối
hưng
tiện
tích
trước
##ưỡ
bu
lạ
me
ra
sá
vũ
đợ
ủa
bán
lái
giúp
ngoại
nhiên
##ck
##ũy
##ẹn
##ành
##ổng
##ừng
lẽ
sẽ
ti
##uyến
còn
cửa
hẹn
lũy
vào
xem
cuối
luôn
teck
menulife
showroom
##en
##ắn
##ưỡng
dùm
hải
kiể
lạc
thứ
ánh
đài
minh
ngắn
phận
tổng
dưỡng
##iễn
##ụng
cơ
đề
bốn
cám
gọn
nhậ
phí
tra
tối
thao
##ám
##ổi
##ớm
##ừa
nó
bao
sớm
văn
kiểm
răng
trưa
người
##ếp
##ục
bà
cư
do
ôi
ăn
chí
mời
vừa
đợi
dòng
xong
phòng
khuyến
##ui
##âu
##ãy
##ằng
hi
kí
lâu
mại
nãy
rom
rất
rửa
tài
chơi
khỏi
kiều
miễn
tuần
thành
trung
##ơn
##ắp
##ứa
##ủng
bị
he
hồ
kê
độ
cơm
lát
lần
mất
nhỉ
sáu
sắp
thu
đem
chúc
giùm
khoẻ
mười
nhật
sang
sáng
viên
đăng
##ác
##áu
##ắt
##ặp
##ốt
e
##iễm
##ươi
##ạng
##ẳng
##ống
bé
cỡ
da
ho
sử
sự
ồn
chỉ
gấp
lao
lên
thử
tết
đợt
buổi
cháu
diễm
dụng
hiếu
hiền
mạng
mảng
nghĩ
nhen
tuấn
đừng
doker
khung
khủng
phiền
phụng
thằng
##ia
##ta
##uẩ
##áo
##ặt
##ệt
##ực
##uẩn
##áng
##ắng
##ếng
##ịnh
dữ
mẹ
nợ
tớ
vệ
đa
đạ
##uống
chờ
gặp
mệt
nga
quy
rứa
the
tào
tất
vui
xài
đám
chục
dùng
hình
kiện
mươi
nhập
phần
quận
sinh
tiếp
vinh
viện
định
động
chuẩn
chẳng
chừng
cường
nhanh
tháng
tiếng
xuyến
##or
##ry
##yo
##êu
##ạm
##ẫn
##ặc
##ển
##ọn
##ộc
##iệt
##kio
##oom
##ầng
##ồng
bí
ca
dự
lô
lý
tự
ui
vợ
xã
đủ
##orry
##yota
##ương
##ường
báo
chú
chủ
các
cúp
dịp
gòn
học
lời
mặt
ngủ
nhờ
phá
sài
sửa
thủ
trả
tác
tám
tắt
tốt
vẫn
đau
đàn
buôn
chín
cuộc
cưng
cưới
diễn
hành
hông
kênh
loại
mang
mừng
nghỉ
nhất
room
theo
thảo
trơn
vầng
điều
đóng
đông
chung
quyết
sorry
sukio
xuống
chuyển
thường
toyota
showrom
##ru
##ye
##àu
##òi
##úi
##úy
##ơm
##ằm
##ội
##ộp
##ợi
##ửi
##chi
##dai
##den
##ial
##ưỡi
##ởng
##ứng
ah
cố
go
hu
hạ
ki
nớ
ri
rè
vô
vậ
vẻ
xa
úi
đá
đê
ổi
##dent
bye
bản
bắc
chả
coi
cãi
cặc
cục
duy
dọn
dồi
ghế
gửi
hơi
hộp
kha
khu
kia
lum
lăm
lộc
lợi
lực
nai
nhở
nằm
nội
nửa
phố
pru
sếp
tek
tùm
tạm
tốn
vay
vây
vực
xếp
ông
đòi
đơn
đạo
đạp
đội
đứa
banh
bích
cảnh
dành
giám
gắng
hiêm
hoài
hồng
khoa
khám
kiểu
kiệt
long
miền
nhau
năng
phía
quay
quen
rành
rưỡi
suốt
sống
thân
thúy
thăm
tiến
tuổi
tính
vàng
đồng
chính
quang
thiết
thắng
tưởng
##dential
phương
trương
prudential
##af
##ag
##av
##ce
##co
##da
##de
##dt
##fì
##hi
##ja
##ov
##oá
##tô
##um
##ãn
##èo
##éo
##ìn
##óm
##óp
##ùi
##ơí
##ưa
##ưu
##ượ
##ạc
##ấc
##ầy
▁
##h
##n
##i
##c
##m
##a
##g
##t
##e
##ạ
##u
##đ
##ô
##o
##à
##k
##b
##l
##d
##ó
##r
##ì
##ị
##y
##ả
##v
##s
##ư
##ê
##x
##ệ
##ơ
##p
##á
##ồ
##ế
##ọ
##ầ
##ể
##ậ
##ợ
##â
##ú
##ừ
##q
##ớ
##ờ
##ấ
##f
##ứ
##ề
##ố
##é
##z
##ã
##ă
##ỗ
##ắ
##í
##ỏ
##ổ
##ộ
##ù
##ở
##ủ
##ĩ
##ữ
##ũ
##ỹ
##ý
##ẩ
##ụ
##ử
##ò
##ẻ
##ẹ
##õ
##w
##ẽ
##ẫ
##è
##ỡ
##ự
##ễ
##ỉ
##ặ
##ằ
##ẳ
##j
##ẵ
##ỳ
##ỵ
